{
  "values": [
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.934579439252336,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.934579439252336,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.934579439252336,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.623052959501558,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    2.18068535825545,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    2.18068535825545,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    1.24610591900312,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.934579439252336,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779,
    0.311526479750779
  ],
  "labels": [
    "-",
    "..",
    "//People who drink diet have no tastebuds",
    "?",
    "????",
    "???????????????",
    "age",
    "Artificial sweetners//Taste",
    "Big or large  people drink Pepsi light and normal size people drink Pepsi Max",
    "brand loyality",
    "brand preference",
    "brand-conscious because of the taste",
    "Caffine addiction.",
    "calorie counting",
    "Cant see any difference",
    "class",
    "Coca Cola drinkers are sugar fixers, Zero drinkers are thirst quenchers.",
    "coca cola feels like it has always been there, pepsi light feels like it is a fad",
    "coca cola has a better taste.",
    "Coca Cola has been around a lot more then Pepsi Light",
    "Coca Cola is enjoyed by workers, and drinkers.",
    "coca cola is just more out there, stands out people pretty much always grab coke to quench their thirst.////difference maybe age what they were brought up with?",
    "Coca Cola is reliable, Coke Zero drinkers want to have the latest thing.",
    "Coke is the original cola.  Pepsi light is trying hard and the white in the logo is a big mismatch.",
    "Coke seems to have more bubbles where as pepsi seems to be more flat",
    "Coke Zero drinkers are more health concious",
    "coke Zero drinkers are probably oder a and more weight concerned or are younger and trying to look sophiticated",
    "Coke Zero drinkers tend to be people who mix alcohol with their drink.  Pepsi Max drinkers tend to drink it straight.",
    "Coke Zero fans are probably more conscious of there weight.//Coke fans are probably a little more carefree",
    "coke zero has no sugar as they say where is coca cola has loads of sugar",
    "Coke zero is for people who have discovered the better taste.",
    "Coke Zero is for those that want the real taste of coke but with less sugar.////I be in dire straits if I could not start my day with my coke zero",
    "Coke zero people maybe weight concious",
    "Coke Zero tastes better",
    "coke zero -tradiotnal, classier look//pepsi - ugly colours of cans, younger people",
    " Concern about weigt or calorie /carbonate control.",
    "depends on what you have grown up with",
    "diet",
    "Diet are chosen by those trying to use sugar-free drinks",
    "Diet coke drinkers tend to be people who are older and fatter, they are trying to loose weight while drinking a soft drink, so they must have some problems with their understanding of healthy living.",
    "Diet Coke drinkers tend to be those who are watching their sugar intake without compromising on the Coke taste.",
    "diet coke drinkers want low sugar",
    "Diet coke is definitely more \"in\"",
    "diet coke is for health concious people.",
    "Diet Coke is for people who think they are fat. Pepsi Max is for health conscious people",
    "Diet Coke is perhaps drunk by people who are more traditional in choosing a low calorie drink.  Perhaps slighly older age group.",
    "Diet coke is the weight watchers drink,coke is better and if not on a diet the best",
    "Diet coke tastes better",
    "Diet Coke tastes to sweet wear Coke Zero isn't sweet but has a good taste to it.",
    "Diet conscious",
    "different taste",
    "do not know",
    "dont know",
    "Don't know",
    "dont know anyone who drinks diet coke, but I dont drink it because it is usually dearer than Pepsi max",
    "Dont know as I dont know any one who drinks pepsi light",
    "dont really know .. everyone has different tastes but maybe people who drinks cioke zero is more weight and health consious",
    "drink for the enjoyment and fun it brings",
    "drinking different brands doesn't make people different. They just have different tastes",
    "economy",
    "Everything but mainly the taste",
    "Fat",
    "Females tend to drink zero",
    "females will drink diet coke, whereas males tend to drink pepsi max as diet coke has a femanine image",
    "Gender",
    "Haven't given it much thought to be honest.  I think it all comes down to the taste for one and whether you care about how much garbage you want to put in your body and how long it will take to get rid of it for seconds",
    "health concious",
    "Health Concious//",
    "Health conscious",
    "I believe there is less sugar in the pepsy max and from personal tasting i like the taste better in pepsy max",
    "I can not tell the difference between the two, but my husband does not like diet coke, but drinks coke zero",
    "I did not know that Pepsi Light even existed so cannot comment.",
    "I do not know, I do not like artificial sweeteners.",
    "I don't know",
    "I don't know anyone who drinks Coke Zero that I know for memory",
    "I don't know anyone who drinks Pepsi Max",
    "I don't think there is a difference",
    "I don't think there is a difference, it's just a personal preference for what you like the taste of better.",
    "I don't think there is much difference just depends on the individual taste.",
    "I find that its the more overweight people go for the diet colas, the sporty people go for the straight cokes.",
    "i have no idea i guess it is just personal taste",
    "I have no idea!     I drink Pepsi Max because I think it tastes the best out of all of them",
    "I honestly don't think there is much difference at all",
    "I just think people drink Diet Coke because they think it is less fattening.",
    "I prefer the flavour of Diet Coke to Pepsi and that is what I base my decision on",
    "I prefer the taste of Zero -- it is not as sweet as Diet",
    "I think Coke zero is marketted to males. I think people who used to drink diet coek now drink coke zero",
    "I think it is a matter of taste, some like coca cola and some like pepsimx",
    "I think it is about test and guranteed satisfaction",
    "I think most females I know drink Pepsi Max and I think they drink Coke Zero when they can't get the Pepsi.",
    "I think Pepsi light doesn't have as many calories",
    "I think that men like to drink this as it doesn't sound like a diet drink.",
    "i think there is no difference really its more of what you grew up drinking more then anything",
    "I think women like Pepsi Light better and men like Coke Zero better, masculine and femenen.",
    "intelligent and health conscious",
    "it depends cos coke is great though sometimes , like when you eat kfc or certain foods pepsi is the better choice",
    "It is personal preference.",
    "It is to do with the amount of sugar and the number of calories",
    "Its just people preferences that they tend to stick to i like both",
    "Jusr havw different taste buds nothing to do with personality",
    "just like the different taste//",
    "Just people who are conscious of the added caloric content in Pepsi",
    "Light drinkers seem to be watching their weight",
    "light taste a bit sweeter but has no sugar, thats why i like it",
    "lighter taste and concious of no calories",
    "like it",
    "lkj",
    "loyalty",
    "Main difference is probably which one you were introduced to first as a kid.",
    "Males drink Max because it is not labelled as Diet",
    "maybe weight",
    "More health conscious I suppose but they really seem the same to me!",
    "More males tend to drink coke zero and people who are concerned about the sugar levels in Coca Cola",
    "more traditional and fun loving drink Diet Coke",
    "Most of the people I know prefer Coke Zero rather than Diet Coke due to the improved taste. diet taste has an awful after taste.//My son is a diabetic type 1 and he does not mind both, but does prefer Coke Zero saying it tastes a bit better.//He is 11 years old",
    "Most people like coke, pepsi light is more of a female/weight conscious drink",
    "Most people tend to lean towards coke zero if they are weight or health conscious.",
    "n",
    "N/A",
    "Never tried zero",
    "no comment",
    "no difference",
    "No difference just a matter of flavour",
    "No difference really depends on taste",
    "No difference.",
    "no idea",
    "no idea why anyone would drink zero",
    "No real difference, may just prefer one over the other.",
    "no sugar in coke zero",
    "no sugar in pepsi max",
    "nobody concerned about their health should drink pepsi Light",
    "none",
    "None - its just a matter of taste",
    "none, depends on price",
    "none, its a taste thing",
    "not much difference",
    "not much each to his own",
    "not much i thing people just drink it for less sugar in there diat",
    "Not really... it seems to depend on what family intrduced you to",
    "Not sure, marketing!!!",
    "nothing",
    "nothing at all because there both sugar free",
    "nothing it's personal",
    "nothing, it's just a matter of taste",
    "old people who like the traditional taste of Cola versus the new young ones that started with Zero",
    "Older and newer generation",
    "on diet",
    "One group is obviously more credulous and more influenced by marketing and by various foolish beliefs about diet.",
    "One is just a little conious of their weight.",
    "One likes the taste of one and the others like the taste of the other",
    "one of them is thinking of their waist line",
    "Pay packet",
    "People are concerned about their weight",
    "people drink pepsi light when on diets//people drink pepsi max when need to taste flavour",
    "People like the feeling they are drinking something with les sugar when they drink diet coke",
    "People like the taste of coke more than pepsi therefore tend to drink coke zero more.",
    "people on a diet would probably go for pepsi light, majority would go for coca cola",
    "People on a diet.",
    "People pay more for coke",
    "people that have to watch their sugar levels",
    "People trust that Coke Zero is definately ZERO",
    "People who are 'aware' of their sugar levels",
    "People who are conscience of their weight or health or who just think regular Coke is too sweet, drink Diet Coke.  Those who like the real taste of Coke stick to the real thing!!!",
    "People who don't want to consume sugar",
    "People who don't want to have 12 teaspoons of sugar in there drink drink Coke Zero, however most people are getting worried about the perceived dangers of sugar replacements",
    "people who drink coca cola are happy within themselves and more carefree, those who drink diet are self-conscious",
    "People who drink coca cola do so for the great taste.////People who drink diet coke do for dietry reasons regardless of the taste.",
    "people who drink Coca cola is who know what to drink...",
    "people who drink coca-cola are more traditional and like an original taste.",
    "people who drink coke are more carefree and less uptight than those who drink diet coke",
    "People who drink Coke are more tought since they dont worry about sugar free drinks",
    "People who drink Coke Zero are fat",
    "People who drink Coke Zero are health consitious",
    "People who drink Coke Zero are more health conscious.",
    "people who drink coke zero are more trendy",
    "People who drink Coke Zero are probably a little more health concious than people who drink Coca Cola. They also probably have less tastebuds.",
    "People who drink coke zero are watching the calories.",
    "People who drink coke zero are weight concious.",
    "People who drink Coke Zero don't have any taste buds",
    "People who drink Coke zero have taste, people who drink Pepsi max, don't.",
    "people who drink coke zero like the taste of coke over diet coke more",
    "people who drink coke zero tend to be more health concence whereas people whi drink coca cola just love the original recipe",
    "people who drink diet coke are trying to lose weight",
    "People who drink Diet Coke don't mind paying a bit extra for the product",
    "People who drink Diet have no taste buds.",
    "People who drink Pepsi don't mind ingesting all that sugar. People who drink Zero do.",
    "People who drink Pepsi Light prefer the less chemically taste.",
    "people who drink Pepsi light probably have been drinking it for a long time",
    "People who drink pepsi max are a little less pretentious.  It lacks the 'healthy' stigma that goes with most light drinks.  If you're drinking light sodas to be healthy you're just kidding yourself",
    "People who drink Pepsi Max are more conscious about calories and/or sugar content.",
    "People who drink Pepsi Max are thinking of their health - 0 sugar but still tastes good.",
    "People who drink Pepsi Max probably prefer sugar - free drinks",
    "people who drink pepsi max work at KFC and are fairly young but, not hip",
    "People who drink Zero I believe tend to me more health aware.",
    "People who drink Zero want the real taste of Coca Cola while still be health aware.",
    "People who drink Zero want to be seen as more contemporary and are more susceptible to marketing.",
    "people who think they are cool",
    "people who want to lose weight and think that drinking light cola will make all the difference",
    "people worried about their weight or trying to look good drink diet coke. Guys don't care so much.",
    "Pepsi  Max people don't go with the crowd. They are individual",
    "Pepsi drinkers drink it more because of the places they go that only serve pepsi family drinks and not coca cola brand family of drinks",
    "Pepsi gives the impression of being a \"home brand\" type drink and coke zero is used by people who want to impress",
    "Pepsi is full of sugar and Im a diabetic....",
    "pepsi is low sugar and coke aint//",
    "Pepsi light are for people who don't like sugar but more importantly don't like the strength of Coke.  They are a bit more \"wussy\".",
    "Pepsi light drinkers are more health and weight concious",
    "pepsi light is for younger people, who drink alchol",
    "Pepsi Max - for more of the extreme sporty person//Coke Zero - modern sophisticated type",
    "Pepsi Max drinkers are slightly weight consciounce, whereas Diet Coke drinkers make a point of drinking \"diet\" drinks to appear weight consciounce.",
    "pepsi max has a lot more flavour than zero",
    "Pepsi max has a sweeter taste, whilst Diet Coke is a bit more bitter, however, most young people I see drink Diet Coke, I think this is simply because of branding - Coke holds a bigger influence in the market than Pepsi, and definately more than Pepsi Max.",
    "pepsi max is a little sweeter",
    "pepsi max is a lot sweeter so better for people with a sweet tooth  i am not that fussed on it diet coke is perfect not as sweet",
    "Pepsi Max is a mans drink, Diet Coke is for girls.",
    "Pepsi max is more taste, but doesn't have suger, whereas diet coke has less calories.  So i guess people chose the one which suits their diet more.",
    "pepsi max is to sweet, you get a better burp with pepsi",
    "Person taste preference",
    "Personal preference//On special",
    "Personal Taste",
    "preference and personal choice",
    "Preference for the taste of Coke Zero over that of Diet Coke",
    "price",
    "Probably the diet or light colas appeal to those who want to reduce their sugar intake, which traditionally I suppose, is women.//I found that once I stared to drink the light colas, I really disliked the taste of the other 'full strength' ones.////If Coke or Pepsi are on special, I will buy the cheaper, because after the first drink, I adjust to the differences between the brands, and I like both.",
    "regular coke drinkers tend to stick with that brand",
    "Sexual orientation!",
    "Some people are die hard coke fans and prefer the taste better",
    "Some people are more into Brands and would prefer one to the other. Men feel tougher drinking Pepsi rather than coke. Girls would be more appealed to the word ZERO, which means zero sugar.",
    "Some people have red ties and others have black ties.",
    "SOme people watch their sugar intake more",
    "some perfer a sugar taste, and arent weight watchers//",
    "Status",
    "sugar amount//",
    "taste",
    "taste flavour",
    "Taste lovers",
    "taste prefeerence",
    "taste preferance",
    "that Zero is sugar free, but aimed for males.",
    "The latter apparently haven't tried Max.",
    "the people who drink coca cola is more fun",
    "the people who drink coke zero think it is healthier as they are getting less sugar",
    "The people who drink diet coke tends to be mostly female and trying to lose weight or are diabetics like me,. whereas the coke zero drinkers tend to be people who likes the taste of regular coke because it is very similar to the real thing with the bonus of not having the sugar in it.",
    "The pepsi drinkers are much more cooler",
    "The price is of concern as coca Cola seems to be the more expensive brand. And some seem to like the smoother taste of pepsi arther than the Bubbly Coca Cola.",
    "the taste",
    "The taste is totally different and there is no after taste with the pepsi max as there is with the others",
    "the taste isnt sweet as the other",
    "The think it is better for them, and do care.",
    "Their Taste",
    "their taste buds",
    "There are two very distinct tastes. I go through phases. At the moment, I am totally off Diet Coke and all for Coke. Other times I can't stand coke and am obsessed by Diet Coke.",
    "They are thinking about their weight",
    "They believe that one is less likely to add to their weight",
    "They don't know the difference",
    "They have different taste in cola",
    "They like the cheaper price of Pepsi",
    "They like the taste of Pepsi Max and those who drink Diety Coke are looking to drink something thazt is a little more healthly",
    "they like the tasteof pepsi max. its better than coke",
    "they prefer the taste of traditional coke over the sugary sweetnes of pepsi",
    "they were closer to one product than the other at the time of purchase? i don't think there is any difference.",
    "Those who are more health conscious or watching their weight will drink Pepsi Max",
    "Those who drink cc do so because they like it whilst those who drink Zero do so because they believe it is better for them.",
    "Those who drink diet coke are health conscious or feel guilt about the suppossed sugar contenet in Coke",
    "traditionalists versus rebels",
    "Trendsetters",
    "trying something different",
    "trying to be health conscious",
    "want a differnet taste",
    "watching sugar intake",
    "weight",
    "Weight and Fitness awareness",
    "Weight aware I guess.",
    "Weight concerns",
    "weight conciese",
    "weight conciousness",
    "weight concsious",
    "weight conscience",
    "Weight conscious",
    "weight consciousness and awareness of the debate surrounding aspartame",
    "weight consious people",
    "weight or sugar conscious people drink cooke zero",
    "weight or sugar consious",
    "weight watchers drink diet",
    "Well I drink Coke Zero because it tastes better, Pepsi light tastes a bit watery to me. People who drink Coke Zero like more flavour than people who drink Diet Pepsi I guess, :o)",
    "what they are used to",
    "Where they shop",
    "Where thy are deal of a meal",
    "who know",
    "wieght loss",
    "Young people think coca cola is cooler meaning more popular than pepsi and would prefer to be seen with coke.With others I think it is just taste preference.",
    "Younger generation drink Coca cola.",
    "younger,"
  ],
  "settings": {
    "valuesFont": "Arial",
    "valuesSize": 10,
    "valuesColor": [
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000",
      "#4473C5",
      "#70AD46",
      "#255F91",
      "#9E480D",
      "#636365",
      "#987300",
      "#26408B",
      "#42682B",
      "#5C9AD3",
      "#ED7D31",
      "#A5A5A5",
      "#FFC000"
    ],
    "valuesDisplay": "original",
    "valuesOrder": "initial",
    "valuesDec": 0,
    "labelsFont": "Arial",
    "labelsSize": 10,
    "labelsColor": "#2C2C2C",
    "labelsInner": false,
    "labelsBold": false,
    "labelsMinFontSize": 10,
    "groups": null,
    "groupsFont": "Arial",
    "groupsFontColor": "#2C2C2C",
    "groupsSize": 10,
    "groupsBold": false,
    "groupsColor": null,
    "groupsNames": null,
    "groupsSums": null,
    "groupsCounts": null,
    "groupLabelsMinFontSize": 10,
    "footer": "",
    "footerFontFamily": null,
    "footerFontSize": null,
    "footerFontColor": null,
    "title": "",
    "titleFontFamily": null,
    "titleFontSize": null,
    "titleFontColor": null,
    "titleTopPadding": 0,
    "subtitle": "",
    "subtitleFontFamily": null,
    "subtitleFontSize": null,
    "subtitleFontColor": null,
    "prefix": "",
    "suffix": "%",
    "orderControl": false,
    "gradient": false,
    "innerRadius": "0",
    "minAngle": 0.003,
    "borderColor": "#FFFFFF"
  }
}